<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>1</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td colspan="2"><P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1089; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1089;&#1082;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1077;&#1077; &#1085;&#1072; &#1042;&#1072;&#1096;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091;, &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1101;&#1090;&#1086; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1080;&#1083;&#1080; &#1086;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;.</FONT></P>
        <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1087;&#1091;&#1097;&#1077;&#1085;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072;&#1084;&#1080;:</FONT>
        <OL><LI><p align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1091;&#1090;&#1077;&#1084; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1075;&#1086; &#1097;&#1077;&#1083;&#1095;&#1082;&#1072; &#1083;&#1077;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &#1084;&#1099;&#1096;&#1080; &#1087;&#1086; &#1103;&#1088;&#1083;&#1099;&#1082;&#1091;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1084;&#1091;&#1089;&#1103; &#1085;&#1072; &#1056;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1089;&#1090;&#1086;&#1083;&#1077; Windows.<img src="img/ico.gif" width="32" height="32"><BR>
          </FONT></p>
          <li>
            <p align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1091;&#1090;&#1077;&#1084; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1080;&#1079; &#1084;&#1077;&#1085;&#1102; &laquo;&#1055;&#1091;&#1089;&#1082;&raquo; Windows. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1084;&#1077;&#1085;&#1102; &laquo;&#1055;&#1091;&#1089;&#1082;&raquo;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1091;&#1085;&#1082;&#1090; &#1084;&#1077;&#1085;&#1102; &laquo;&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;&raquo;, &#1080;&#1079; &#1087;&#1086;&#1103;&#1074;&#1080;&#1074;&#1096;&#1077;&#1075;&#1086;&#1089;&#1103; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &laquo;&#1062;&#1077;&#1085;&#1090;&#1088;&raquo; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &laquo;&#1062;&#1077;&#1085;&#1090;&#1088;&raquo;.</FONT> </p>
          </li>
        </OL>
    </td>
  </tr>
  <tr>
    <td width="44%"><p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/1.jpg" width="426" height="320"> </font></td>
    <td width="56%"><p align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1087;&#1091;&#1089;&#1082;&#1072; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1042;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1090;&#1072;&#1088;&#1090;&#1086;&#1074;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1042;&#1099; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090;&#1077;.</FONT> </p>
        <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/s.png" width="172" height="94"></font></p>
        <p align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042;  &#1083;&#1077;&#1074;&#1086;&#1084; &#1085;&#1080;&#1078;&#1085;&#1077;&#1084; &#1091;&#1075;&#1083;&#1091; &#1042;&#1099; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1082;&#1091;&#1088;&#1089; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1072; &#1062;&#1041; &#1056;&#1060;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1099; &#1094;&#1077;&#1085;&#1099; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;<i>. </i>&#1050;&#1091;&#1088;&#1089; &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1072; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086; &#1074; 9.00. </FONT></p>
        <p align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100;&raquo; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1080;&#1083;&#1080; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1054;&#1090;&#1084;&#1077;&#1085;&#1072;&raquo; &#1076;&#1083;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072; &#1080;&#1079; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;.</FONT> </p></td>
  </tr>
  <tr>
    <td colspan="2"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &laquo;&#1055;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100;&raquo; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091; &#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090; &#1042;&#1072;&#1089; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;. &#1044;&#1083;&#1103; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &laquo;&#1048;&#1084;&#1103;&raquo; &#1080;&#1079; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1080; &#1074;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1074; &#1087;&#1086;&#1083;&#1077; &laquo;&#1055;&#1072;&#1088;&#1086;&#1083;&#1100;&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1074;&#1074;&#1086;&#1076;&#1072; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1054;&#1082;&raquo; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1080;&#1083;&#1080; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1054;&#1090;&#1084;&#1077;&#1085;&#1072;&raquo; &#1076;&#1083;&#1103; &#1074;&#1099;&#1093;&#1086;&#1076;&#1072;.</FONT></td>
  </tr>
  <tr>
    <td><div align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/3.jpg" width="307" height="209"></font></div></td>
    <td><p align="justify"><font size="2" face="Courier New, Courier, mono">&#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1074;&#1074;&#1077;&#1083;&#1080; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;, &#1090;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1091;&#1082;&#1072;&#1078;&#1077;&#1090; &#1042;&#1072;&#1084; &#1085;&#1072; &#1101;&#1090;&#1086;, &#1074;&#1099;&#1076;&#1072;&#1074; &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1072;&#1102;&#1097;&#1077;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;. &#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1054;&#1050;&raquo;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1100;&#1090;&#1077; &#1088;&#1072;&#1089;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1099;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103; &laquo;Caps Lock&raquo; &#1085;&#1072; &#1082;&#1083;&#1072;&#1074;&#1080;&#1072;&#1090;&#1091;&#1088;&#1077; &#1080; &#1087;&#1086;&#1087;&#1088;&#1086;&#1073;&#1091;&#1081;&#1090;&#1077; &#1077;&#1097;&#1077; &#1088;&#1072;&#1079;.</font></p>
        <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/5.jpg" width="194" height="125"></font></p></td>
  </tr>
  <tr>
    <td colspan="2"><p><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1091;&#1076;&#1072;&#1095;&#1085;&#1086;&#1081; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077;.</FONT></p></td>
  </tr>
</table>
</body>
</html>
