<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>12</title>

</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><div align="justify">
      <p><strong><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1081;.</FONT></strong></p>
      <p><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1089;&#1074;&#1086;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100;&#1089;&#1103; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1042;&#1072;&#1096;&#1080;&#1093; &#1082;&#1086;&#1083;&#1083;&#1077;&#1075;, &#1087;&#1086;&#1076;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1081;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1083;&#1086; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1091; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;, &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1079;&#1084; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1081;. &#1054;&#1073;&#1098;&#1077;&#1082;&#1090; &#1089; &#1085;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1088;&#1086;&#1079;&#1086;&#1074;&#1099;&#1084; &#1092;&#1086;&#1085;&#1086;&#1084;. </FONT></p>
      <p align="center" class="style2"><img src="img/color3.png" width="696" height="17"></p>
      <p><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1080;&#1079; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1103;&raquo;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1076;&#1086;&#1073;&#1072;&#1074;&#1103;&#1090;&#1089;&#1103; &#1042;&#1072;&#1096;&#1080; &#1088;&#1077;&#1082;&#1074;&#1080;&#1079;&#1080;&#1090;&#1099;, &#1076;&#1072;&#1090;&#1072; &#1080; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1087;&#1086;&#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;. &#1053;&#1072;&#1078;&#1072;&#1074; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1055;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100;&raquo;, &#1042;&#1099; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1042;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1089;&#1077;&#1072;&#1085;&#1089;&#1072; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1084; &#1042;&#1072;&#1096;&#1072; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;&#1084; &#1089;&#1077;&#1090;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1074; &#1042;&#1072;&#1096;&#1077;&#1084; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077; &#1087;&#1086;&#1103;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1072;&#1082; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077;, &#1042;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;, &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1103;&raquo; &#1080; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1079;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086; &#1042;&#1072;&#1096;&#1077;&#1084;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1074; &#1085;&#1077;&#1081; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1103; &#1085;&#1072; &#1042;&#1072;&#1096; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1080;&#1089;&#1095;&#1077;&#1079;&#1085;&#1077;&#1090;. </FONT></p>
    </div>
      <p align="center"><img src="img/reclamacia.png" width="427" height="290"></p>
    <p align="center"><img src="img/reclamacia1.png" width="345" height="232"></p></td>
  </tr>
</table>
</body>
</html>
