<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<TITLE></TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.0  (Win32)">
</head>

<body link="#000080" vlink="#800000" dir="LTR">
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><p><FONT size="2" face="Times New Roman"><strong><font face="Courier New, Courier, mono">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1074; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</font></strong></FONT></p>
      <p align="left"><FONT size="2" face="Courier New, Courier, mono">&#1047;&#1076;&#1077;&#1089;&#1100; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1077; &#1042;&#1072;&#1084; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1088;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1099;, &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1080; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1077;&#1097;&#1077; &#1084;&#1085;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1099;&#1093; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;.</FONT></p>
      <p align="center"><font size="2" face="Courier New, Courier, mono"><strong><img src="img/tab.png" width="619" height="280"></strong></font></p>
      <p><FONT size="2" face="Courier New, Courier, mono">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1074;  &#1073;&#1072;&#1079;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100; &#1087;&#1086;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1090;&#1088;&#1080; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072;: &#1089;&#1074;&#1086;&#1081; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081;, &#1089;&#1074;&#1086;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1080; &#1086;&#1073;&#1097;&#1080;&#1081;. &#1044;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1077;&#1077; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1079; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &laquo;&#1055;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;/&#1057;&#1087;&#1088;&#1086;&#1089;&raquo; &#1074; &#1085;&#1091;&#1078;&#1085;&#1086;&#1077; &#1042;&#1072;&#1084; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;. &#1044;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1090;&#1088;&#1077;&#1093; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072;&#1084;&#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1080;&#1083;&#1080; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1081; &#1042;&#1072;&#1089; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1080;&#1079; &#1084;&#1077;&#1085;&#1102; &laquo;&#1055;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072; &#1042;&#1072;&#1096;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1099; &#1042;&#1099; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1073;&#1072;&#1079;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;.</FONT></p>
      <p><font size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1083;&#1091;&#1095;&#1096;&#1077;&#1075;&#1086; &#1074;&#1086;&#1089;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1074;&#1099;&#1076;&#1077;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1094;&#1074;&#1077;&#1090;&#1072;&#1084;&#1080;:</strong></font></p>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono">&#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1089;&#1074;&#1086;&#1080;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1074; &#1086;&#1073;&#1097;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077; (&#1075;&#1086;&#1083;&#1091;&#1073;&#1086;&#1081; &#1092;&#1086;&#1085;) </font></li>
      </ul>      <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/color1.png" width="696" height="18"></font></p>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono">&#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; (&#1078;&#1077;&#1083;&#1090;&#1099;&#1081; &#1092;&#1086;&#1085;) </font></li>
      </ul>      <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/color2.png" width="696" height="18"></font></p>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono">&#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1089; <a href="javascript:mybookinstance.refresh(menu12)">&#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;</a> (&#1088;&#1086;&#1079;&#1086;&#1074;&#1099;&#1081; &#1092;&#1086;&#1085;) </font></li>
      </ul>      <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/color3.png" width="696" height="17"></font></p>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono">&#1085;&#1077; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; (&#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; &#1096;&#1088;&#1080;&#1092;&#1090;) </font></li>
      </ul>      <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/color4.png" width="691" height="17"></font></p>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono"><a href="javascript:mybookinstance.refresh(menu9)">&#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1087;&#1086;&#1084;&#1077;&#1095;&#1077;&#1085; &#1076;&#1083;&#1103; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1074; &#1057;&#1052;&#1048;</a> (&#1079;&#1077;&#1083;&#1077;&#1085;&#1099;&#1081; &#1092;&#1086;&#1085;) </font></li>
      </ul>      <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/color5.png" width="691" height="17"></font></p>
      <p align="center">&nbsp;</p>
      <p align="left"><font size="2" face="Courier New, Courier, mono"><strong>&#1042; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1072; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1082;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081; &#1082; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;.</strong> &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1083;&#1080; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1080; &#1082; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1080;&#1093; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;, &#1090;&#1086; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1091; &#1090;а&#1082;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1072; &#1089; &#1082;&#1088;&#1072;&#1089;&#1085;&#1099;&#1084; &#1092;&#1086;&#1090;&#1086;&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1085;&#1077; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1092;&#1086;&#1090;&#1086; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;, &#1092;&#1086;&#1090;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1042;&#1072;&#1084; &#1080; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1072; &#1089; &#1092;&#1086;&#1090;&#1086;&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1077;&#1088;&#1086;&#1081;.</font></p>
      <p align="center"> <font size="2" face="Courier New, Courier, mono"><img src="img/foto.png" width="93" height="62"></font></p>
      <p align="left"><font size="2" face="Courier New, Courier, mono">&#1055;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1085;&#1072; &#1082;&#1072;&#1088;&#1090;&#1080;&#1085;&#1082;&#1091; &#1089; &#1092;&#1086;&#1090;&#1086;&#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1086;&#1084; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1092;&#1086;&#1090;&#1086;&#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1080;.</font></p>
      <table width="100%"  border="0" cellspacing="0" cellpadding="0">
        <tr>
          <td><div align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/12.jpg" width="300" height="227"></font></div></td>
          <td><div align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/13.jpg" width="300" height="227"></font></div></td>
        </tr>
      </table>
<p class="style3">
        <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
</p>
      <p align="justify" class="style3"><font size="2"><strong><font face="Courier New, Courier, mono">&#1057;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081;. </font></strong><FONT COLOR="#000000" face="Courier New, Courier, mono">&#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1074;&#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; <U><B>&#1087;&#1086; &#1076;&#1072;&#1090;&#1077; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1089;&#1072;&#1084;&#1086;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081;</B></U>. &#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1073;&#1072;&#1079;&#1077; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1099; &#1089;&#1072;&#1084;&#1099;&#1077; &laquo;&#1089;&#1074;&#1077;&#1078;&#1080;&#1077;&raquo; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;. &#1055;&#1088;&#1080; &#1078;&#1077;&#1083;&#1072;&#1085;&#1080;&#1080; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077; &#1084;&#1099;&#1096;&#1100;&#1102; &#1087;&#1086; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1091; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1042;&#1072;&#1089; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072; &#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1091;&#1102;&#1090;&#1089;&#1103; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072;. &#1057;&#1090;&#1086;&#1083;&#1073;&#1077;&#1094;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;, &#1087;&#1086;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1089;&#1074;&#1086;&#1081; &#1074;&#1080;&#1076;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072;&#1084;, &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1084;&#1099;&#1096;&#1100;&#1102;, &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Shift&raquo;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1087;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;&#1084;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084; &#1087;&#1086; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&#1072;&#1084;, &#1090;&#1086; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Shift&raquo;, &#1079;&#1072;&#1090;&#1077;&#1084;, &#1085;&#1077; &#1086;&#1090;&#1087;&#1091;&#1089;&#1082;&#1072;&#1103; &#1077;&#1077;, &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077; &#1084;&#1099;&#1096;&#1100;&#1102; &#1085;&#1072; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1077; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072; &laquo;&#1056;&#1072;&#1081;&raquo; &#1080; &#1079;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1077; &laquo;&#1050;&raquo;. &#1042;&#1072;&#1096;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1090;&#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1084; &#1042;&#1072;&#1089; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;.</FONT></font></p>
      <p align="justify" class="style3"><font size="2" face="Courier New, Courier, mono"><strong>&#1055;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1084; &#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1086;&#1084;.</strong><FONT COLOR="#000000"> &#1044;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1080;&#1079; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1091;:</FONT></font> </p>
      <div align="justify" class="style3"></div>      <div align="justify" class="style3"></div>      <div align="justify">
        <OL class="style4">
          <LI><FONT COLOR="#000000" size="2" face="Courier New, Courier, mono">&#1055;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1089;&#1100; &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;.</FONT>
          <LI>
            <FONT COLOR="#000000" size="2" face="Courier New, Courier, mono">Н&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1091;&#1102; &#1042;&#1072;&#1089; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1085;&#1072; &#1085;&#1077;&#1077; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088;.</FONT>
          <LI>
            <FONT COLOR="#000000" size="2" face="Courier New, Courier, mono">Д&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1072; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074;:</FONT>
            <ul>
              <li><FONT COLOR="#000000" size="2" face="Courier New, Courier, mono">&#1042; &#1084;&#1077;&#1085;&#1102; &laquo;&#1050;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&raquo; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1091;&#1085;&#1082;&#1090; &laquo;&#1057;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080;&raquo;</FONT>
              </li>
            </ul>
                  <ul>
                    <li><FONT COLOR="#000000" size="2" face="Courier New, Courier, mono" style="margin-bottom: 0cm" lang="ru-RU" align="justify">&#1065;&#1077;&#1083;&#1082;&#1085;&#1091;&#1074; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1082;&#1080; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1085;&#1090;&#1077;&#1082;&#1089;&#1090;&#1085;&#1086;&#1077; &#1084;&#1077;&#1085;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080; &#1080;&#1079; &#1085;&#1077;&#1075;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1091;&#1085;&#1082;&#1090; &laquo;&#1057;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080;&raquo;</FONT></li>
                        <li><FONT COLOR="#000000" size="2" face="Courier New, Courier, mono" style="margin-bottom: 0cm" align="justify"><SPAN LANG="ru-RU">&#1053;&#1072;&#1078;&#1072;&#1090;&#1100; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096; &laquo;</SPAN><SPAN LANG="en-US">Ctrl</SPAN><SPAN LANG="ru-RU">-</SPAN><SPAN LANG="en-US">P</SPAN><SPAN LANG="ru-RU">&raquo;.</SPAN></FONT></li>
                  </ul>
        </OL>
        <p><font size="2" face="Courier New, Courier, mono"><span class="style3"><FONT COLOR="#000000" class="style3" style="margin-bottom: 0cm" lang="ru-RU" align="justify">&#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1042;&#1072;&#1096; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1087;&#1086;&#1087;&#1072;&#1076;&#1077;&#1090; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;.</FONT></span></font></p>
        <p><font size="2" face="Courier New, Courier, mono"><span class="style3"><FONT COLOR="#000000">&#1044;&#1083;&#1103; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1080;&#1079; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1090;&#1077; &#1078;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1095;&#1090;&#1086; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1074;&#1099;&#1096;&#1077;, &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1080;&#1074;&#1096;&#1080;&#1089;&#1100; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1080;&#1079; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090; &#1077;&#1075;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090; &#1089;&#1090;&#1072;&#1090;&#1091;&#1089; &quot;не подтвержденный объект&quot; (зеленый шрифт). &#1053;&#1077;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1085;&#1077; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1090; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088; &#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; &#1076;&#1083;&#1103; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077;. &#1069;&#1090;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1086; &#1089; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1074; &#1086;&#1073;&#1097;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1085;&#1077;&#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093;, &#1086;&#1090;&#1082;&#1088;&#1086;&#1081;&#1090;&#1077; &#1077;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1091; &#1080; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1087;&#1080;&#1096;&#1080;&#1090;&#1077; &#1077;&#1077;. </FONT></span></font><font face="Courier New, Courier, mono"> </font></p>
      </div></td>
  </tr>
</table>
</body>
</html>
