<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>3_1</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1074;&#1074;&#1086;&#1076;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;</strong> &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091; &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100;, &#1082; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091; &#1090;&#1080;&#1087;&#1091; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1042;&#1072;&#1096; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090;: &#1082;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084;&#1091; &#1080;&#1083;&#1080; &#1082;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1084;&#1091;. &#1055;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084;&#1091; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1091; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1042;&#1072;&#1096; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1088;&#1077;&#1076;&#1080; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;. &#1069;&#1090;&#1086;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1086;&#1090; &#1042;&#1072;&#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1074;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1042;&#1086;-&#1087;&#1077;&#1088;&#1074;&#1099;&#1093;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1086;&#1090; &#1042;&#1072;&#1089; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1080;&#1090;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1077;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;. &#1042;&#1086;-&#1074;&#1090;&#1086;&#1088;&#1099;&#1093;, &#1042;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1080;&#1090;&#1100; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1099; &#1080;, &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1077; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1076;&#1072;&#1090;&#1100; &#1085;&#1072; &#1042;&#1072;&#1089; <a href="javascript:mybookinstance.refresh(menu12)">&#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;&#1094;&#1080;&#1102;</a>. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1077; &#1074; &#1042;&#1072;&#1096; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &ndash; &#1076;&#1086;&#1088;&#1086;&#1078;&#1080;&#1090;&#1077; &#1042;&#1072;&#1096;&#1077;&#1081; &#1088;&#1077;&#1087;&#1091;&#1090;&#1072;&#1094;&#1080;&#1077;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1079;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1089;&#1074;&#1086;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;, &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072;, &#1080;&#1083;&#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; &#1084;&#1077;&#1085;&#1102; &laquo;&#1055;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;/&#1057;&#1074;&#1086;&#1081; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081;&raquo;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1047;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090; &#1085;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1072;&#1082; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;. &#1042;&#1089;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1080;&#1079; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1042;&#1072;&#1084; &#1080; &#1074;&#1072;&#1096;&#1080;&#1084; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1084;. &#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1077;&#1090; &#1042;&#1072;&#1096;&#1091; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1091;&#1102; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1081;&#1090;&#1077; &#1089;&#1074;&#1086;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088;, &#1080;, &#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1079;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;, &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1080;&#1083;&#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1087;&#1091;&#1085;&#1082;&#1090; &#1084;&#1077;&#1085;&#1102; &laquo;&#1055;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;/&#1057;&#1074;&#1086;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081;&raquo;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1085;&#1086;&#1074;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074; &#1042;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1084;&#1099;&#1096;&#1082;&#1086;&#1081; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1077;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1091;&#1085;&#1082;&#1090; &#1084;&#1077;&#1085;&#1102; &laquo;&#1050;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;/&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&raquo; &#1080;&#1083;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096; &laquo;Ctrl+A&raquo;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080;. &#1042; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1080; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1086;&#1076;&#1080;&#1085;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1074;:</strong></FONT></P>
      <div align="justify">
        <ul>
          <li><FONT size="2" face="Courier New, Courier, mono">&#1086;&#1073;&#1097;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1086;&#1073; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1077;;</FONT></li>
          <li><FONT size="2" face="Courier New, Courier, mono">&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073; &#1072;&#1075;&#1077;&#1085;&#1090;&#1077;;</FONT></li>
          <li><FONT size="2" face="Courier New, Courier, mono">&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1094;&#1077;&#1085;&#1077;;</FONT></li>
          <li><font size="2" face="Courier New, Courier, mono">&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1077;;</font></li>
          <li><font size="2" face="Courier New, Courier, mono">&#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1103; &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1081;.</font></li>
        </ul>
      </div>      <P align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/7.jpg" width="699" height="489"></font></P>
    <P align="center"><font size="2" face="Courier New, Courier, mono"><strong>!!! &#1056;&#1086;&#1079;&#1086;&#1074;&#1099;&#1084; &#1094;&#1074;&#1077;&#1090;&#1086;&#1084; &#1074;&#1099;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1087;&#1086;&#1083;&#1103;, &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; !!! </strong></font></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1050;&#1088;&#1086;&#1084;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1074; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&#1093; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082; &#1087;&#1086; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1085;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072; &#1089; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;&#1080;, &#1072; &#1074; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1077; &laquo;&#1053;&#1086;&#1074;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080;&raquo; &#1080;&#1084;&#1077;&#1077;&#1090;&#1089;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1093; &#1074; &#1089;&#1090;&#1088;&#1086;&#1103;&#1097;&#1077;&#1084;&#1089;&#1103; &#1076;&#1086;&#1084;&#1077;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1074;&#1074;&#1086;&#1076;&#1072; &#1086;&#1073;&#1097;&#1080;&#1093; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;</strong> &#1074; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1077; &#1085;&#1072;&#1076;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1084;&#1099;&#1096;&#1082;&#1086;&#1081; &#1085;&#1072; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; &laquo;&#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;&raquo;. &#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, &#1087;&#1088;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080;, &#1072;&#1082;&#1090;&#1080;&#1074;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072; &#1101;&#1090;&#1072; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1072;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1088;&#1072;&#1079;&#1091; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086; &#1042;&#1072;&#1096;&#1077;&#1084;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;. &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1074;&#1080;&#1076;&#1077; &#1085;&#1072;&#1073;&#1086;&#1088;&#1072; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1090;&#1080;&#1087;&#1086;&#1074;:</FONT>
    <div align="justify">
      <OL>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1058;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1099;&#1081; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;</B> &ndash; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1082;&#1089;&#1090;&#1086;&#1074;&#1086;&#1075;&#1086; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090;&#1100; &#1087;&#1086;&#1083;&#1077; &laquo;&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091; &raquo; &#1074; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1077; &laquo;&#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;&raquo;. </FONT>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1063;&#1080;&#1089;&#1083;&#1086;&#1074;&#1086;&#1081; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;</B> &ndash; &#1079;&#1072;&#1076;&#1072;&#1077;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1095;&#1080;&#1089;&#1083;&#1086;&#1074;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;, &#1090;&#1072;&#1082;&#1086;&#1081; &#1082;&#1072;&#1082; &laquo;&#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1100;&raquo;, &laquo;&#1101;&#1090;&#1072;&#1078;&raquo; &#1080; &#1090;.&#1076;.</FONT>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1057;&#1087;&#1080;&#1089;&#1082;&#1086;&#1074;&#1099;&#1081; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;</B> &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081;. &#1042; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1072; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1099;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &laquo;&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1089;&#1090;&#1077;&#1085;&raquo; &#1076;&#1086;&#1084;&#1072;, &laquo;&#1060;&#1086;&#1088;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&raquo; &#1080; &#1090;.&#1076;.</FONT>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088; &#1090;&#1080;&#1087;&#1072; &laquo;&#1092;&#1083;&#1072;&#1078;&#1086;&#1082;&raquo;</B> &#1079;&#1072;&#1076;&#1072;&#1077;&#1090; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1080;&#1083;&#1080; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1086;&#1093;&#1088;&#1072;&#1085;&#1072; &#1076;&#1086;&#1084;&#1072; &#1074; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1077; &laquo;&#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;&raquo;.</FONT> </LI>
      </OL>
    </div>    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072; &#1074;&#1074;&#1086;&#1076;&#1072; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091;&#1083;&#1080;&#1094; &#1074; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1072; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1093; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1091;&#1083;&#1080;&#1094;&#1099; &#1042;&#1072;&#1084; &#1085;&#1072;&#1076;&#1086; &#1074;&#1089;&#1077;&#1075;&#1086; &#1083;&#1080;&#1096;&#1100; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1077;&#1088;&#1074;&#1099;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1091;&#1082;&#1074; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091;&#1083;&#1080;&#1094;&#1099;. &#1055;&#1088;&#1080; &#1074;&#1074;&#1086;&#1076;&#1077; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;  &#1091;&#1083;&#1080;&#1094;&#1099; &#1074; &#1086;&#1082;&#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1080;&#1076;&#1085;&#1072; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1091;&#1083;&#1080;&#1094;&#1072;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1072;&#1081;&#1076;&#1077;&#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1072;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1072;&#1103; &#1042;&#1072;&#1089;, &#1042;&#1072;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo; &#1076;&#1083;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1074;&#1086;&#1076;&#1072; &#1080;&#1083;&#1080; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1084;&#1099;&#1096;&#1082;&#1086;&#1081;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1088;&#1072;&#1081;&#1086;&#1085;&#1086;&#1074; &#1075;&#1086;&#1088;&#1086;&#1076;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1088;&#1072;&#1081;&#1086;&#1085;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1101;&#1090;&#1072; &#1091;&#1083;&#1080;&#1094;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1086;&#1083;&#1103;&#1084;&#1080; &#1074; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1077; &laquo;&#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;&raquo; &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080; &#1087;&#1086;&#1084;&#1086;&#1097;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096; &laquo;Tab&raquo; &#1080; &laquo;Enter&raquo;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1099;&#1096;&#1080;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &laquo;&#1093;&#1086;&#1079;&#1103;&#1080;&#1085;&#1072;&raquo;</strong>. &#1058;&#1072;&#1082;&#1080;&#1084; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084; &#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1080;&#1088;&#1091;&#1077;&#1090; &#1077;&#1075;&#1086;. &#1055;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102;, <U>&#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1079;&#1072;&#1096;&#1083;&#1080; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;, &#1090;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080;.</U> &#1040;&#1085;&#1072;&#1083;&#1086;&#1075;&#1080;&#1095;&#1085;&#1086;, <U>&#1077;&#1089;&#1083;&#1080; &#1042;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1083;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1074; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1077;, &#1090;&#1086; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080;</U>. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &#1074; &#1087;&#1086;&#1083;&#1077; &laquo;&#1058;&#1077;&#1083;&#1077;&#1092;. &#1040;&#1075;&#1077;&#1085;&#1090;&#1072;&raquo; &#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074; &#1087;&#1086;&#1103;&#1074;&#1103;&#1090;&#1089;&#1103; &#1090;&#1077;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081;. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1090;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1042;&#1072;&#1089; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1087;&#1086;&#1083;&#1085;&#1099;&#1081; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1090;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo;.</FONT></P>
    <P align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/8.jpg" width="156" height="252"></font></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1076; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1086;&#1073; &#1072;&#1075;&#1077;&#1085;&#1090;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072;&#1073;&#1086;&#1088; &#1092;&#1083;&#1072;&#1078;&#1082;&#1086;&#1074;, &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1079;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1076;&#1072;&#1095;&#1091; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1076;&#1083;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;. &#1042; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1079;&#1076;&#1077;&#1089;&#1100; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1090;&#1086;&#1084;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1083;&#1080; &#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1094;&#1077;&#1085;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090;&#1099; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080; &#1090;.&#1076;. &#1044;&#1072;&#1085;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1074;&#1074;&#1086;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1053;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1056;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;&raquo; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1091;&#1084;&#1086;&#1083;&#1095;&#1072;&#1085;&#1080;&#1102; &#1076;&#1083;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1042;&#1072;&#1084;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;. (&#1055;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1084;&#1086;&#1090;&#1088;&#1080;&#1090;&#1077; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &laquo;<A href="javascript:mybookinstance.refresh(menu5_1)">&#1050;&#1072;&#1076;&#1088;&#1086;&#1074;&#1099;&#1081; &#1084;&#1086;&#1076;&#1091;&#1083;&#1100;</A>&raquo;). </FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1074; &#1042;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;</strong> &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091;  &laquo;&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1080; &#1074;&#1099;&#1081;&#1090;&#1080;&raquo; (&#1080;&#1083;&#1080; &#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;). &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1074;&#1086;&#1076;&#1072; &#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&#1089;&#1103;  &#1074; &#1073;&#1072;&#1079;&#1091;.</FONT></P>
    <P align=justify><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1103;&#1093; &#1080; &#1085;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1103;&#1077;&#1090; &#1089;&#1084;&#1099;&#1089;&#1083;&#1086;&#1074;&#1086;&#1077; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093; &#1042;&#1072;&#1084;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;. &#1055;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1083;&#1080;&#1096;&#1100; &#1042;&#1099; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1042;&#1072;&#1084;&#1080; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1073;&#1091;&#1076;&#1100;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099; &#1087;&#1088;&#1080; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1083;&#1103; &#1085;&#1077; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099;, &#1090;&#1086; &#1086;&#1085;&#1072; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090; &#1042;&#1072;&#1084; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084;, &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1074; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1077; &#1086;&#1082;&#1085;&#1086;.</FONT></P>
    <P align=center><font size="2" face="Courier New, Courier, mono"><img src="img/18.jpg" width="238" height="211"></font></P>
    </td>
  </tr>
</table>
</body>
</html>
