<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<TITLE></TITLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.0  (Win32)">
<STYLE TYPE="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=utf-8">
<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.0  (Win32)">
<STYLE TYPE="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
	-->
	</STYLE>
</head>

<body link="#000080" vlink="#800000" dir="LTR">
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Times New Roman"><strong><font face="Courier New, Courier, mono">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1086;&#1073;&#1083;&#1072;&#1076;&#1072;&#1077;&#1090; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1099;&#1084;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080; &#1087;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074;</font></strong><font face="Courier New, Courier, mono">. &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1092;&#1086;&#1088;&#1084;&#1091; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072;, &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1076;&#1083;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080; &#1080; &#1090;.&#1076;.</font></FONT></P>
      <div align="justify">
        <table width="100%"  border="0" cellspacing="7" cellpadding="7">
          <tr>
            <td valign="top"><p align="justify" style="margin-bottom: 0.5cm"><FONT FACE="Courier New, Courier"><FONT SIZE=2>&#1042; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074; &#1042;&#1072;&#1084; &#1085;&#1077;&#1090; &#1085;&#1072;&#1076;&#1086;&#1073;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1090;&#1100; &#1086;&#1073;&#1097;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;. &#1044;&#1083;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1093; &#1042;&#1072;&#1089; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081; &#1087;&#1086;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1076; &#1086;&#1073;&#1097;&#1080;&#1077; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1080;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;, &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083; &#1089;&#1090;&#1077;&#1085; &#1080; &#1090;.&#1076;., &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090;&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1091;&#1102; &#1042;&#1072;&#1089; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &#1044;&#1083;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080; &#1086;&#1090;&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1055;&#1077;&#1095;&#1072;&#1090;&#1100;&raquo;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &laquo;&#1055;&#1077;&#1095;&#1072;&#1090;&#1100;&raquo;. &#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;:</FONT></FONT></p>
              <div align="justify">
                <ol>
                  <li><font size="2" face="Courier New, Courier, mono">&#1042;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1091;&#1102; &#1042;&#1072;&#1089; &#1092;&#1086;&#1088;&#1084;&#1091; &#1076;&#1083;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080;; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;.</font>
                  <li><font size="2" face="Courier New, Courier, mono">&#1047;&#1072;&#1076;&#1072;&#1090;&#1100; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085; &#1076;&#1072;&#1090; &#1076;&#1083;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080;.</font>
                  <li><font size="2" face="Courier New, Courier, mono">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1088;&#1078;&#1080; &#1074; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084;&#1072;&#1093;.</font>
                  <li><font size="2" face="Courier New, Courier, mono">&#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103;.</font> </li>
                </ol>
              </div>              <p align="justify">&nbsp;</p>
              <p align="justify" style="margin-bottom: 0.5cm">
                <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
              <FONT FACE="Courier New, Courier"><FONT SIZE=2>Если вам необходимо распечатать определенные объекты или объекты не попадающие под единые критерии выбора в фильтре, то вначале нужно пометить такие объекты мышкой <img src="img/met2.png" width="14" height="16">, клавишей <SPAN LANG="en-US">F6 или через меню &quot;Метки&quot; </SPAN>и в окне «Печать» поставить галочку в пункте «Печать только отмеченные позиции».</FONT></FONT></p>
            </td>
            <td><font size="2" face="Courier New, Courier, mono"><img src="img/print.png" width="304" height="335"></font></td>
          </tr>
        </table>
      </div>      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1072;&#1089;&#1087;&#1077;&#1095;&#1072;&#1090;&#1072;&#1090;&#1100; &#1074; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;&#1081; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089; &#1092;&#1086;&#1088;&#1084;&#1077;. &#1042;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1074;&#1080;&#1076; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1079;&#1072;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1086;&#1084; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;. &#1044;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1081; &#1042;&#1072;&#1089; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1089;&#1087;&#1080;&#1089;&#1082;&#1086;&#1084; &laquo;&#1060;&#1086;&#1088;&#1084;&#1072; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080;&raquo;.</FONT></P>
      <P align=center><font size="2" face="Courier New, Courier, mono"><img src="img/print1.png" width="303" height="156"></font></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;, &#1085;&#1072;&#1078;&#1072;&#1074; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &quot;App&quot;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &laquo;&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1092;&#1086;&#1088;&#1084;&#1099;&raquo;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1080;&#1084;&#1103;, &#1087;&#1086;&#1076; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1072;&#1103; &#1042;&#1072;&#1084;&#1080; &#1092;&#1086;&#1088;&#1084;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077;, &#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1082; &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1074; &#1087;&#1086;&#1083;&#1077; &laquo;&#1043;&#1088;&#1091;&#1087;&#1087;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072;&raquo; &#1080; &#1080;&#1084;&#1103; &#1092;&#1072;&#1081;&#1083;&#1072; &#1092;&#1086;&#1088;&#1084;&#1099;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &laquo;&#1057;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&raquo; &#1085;&#1086;&#1074;&#1072;&#1103; &#1092;&#1086;&#1088;&#1084;&#1072; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103; &#1082; &#1042;&#1072;&#1096;&#1077;&#1084;&#1091; &#1089;&#1087;&#1080;&#1089;&#1082;&#1091;. &#1055;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1091;&#1078;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099;, &#1072; &#1087;&#1088;&#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1080; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1088;&#1072;&#1085;&#1077;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091;.</FONT></P>
    <P align=center><font size="2" face="Courier New, Courier, mono"><img src="img/print2.png" width="304" height="131"></font></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1092;&#1086;&#1088;&#1084;&#1099; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; &laquo;&#1056;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1092;&#1086;&#1088;&#1084;&#1091;&raquo; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1074;&#1080;&#1076; &#1042;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072;. &#1059;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1092;&#1083;&#1072;&#1078;&#1082;&#1072; &laquo;&#1055;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080;&raquo; &#1087;&#1077;&#1088;&#1077;&#1076; &#1087;&#1077;&#1095;&#1072;&#1090;&#1100;&#1102; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072; &#1074;&#1099;&#1074;&#1077;&#1076;&#1077;&#1090; &#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1086;&#1074; &#1087;&#1077;&#1095;&#1072;&#1090;&#1080; , &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1087;&#1080;&#1081; &#1080; &#1090;.&#1076;.</FONT></P>
    <P align="justify"><font size="2" face="Courier New, Courier, mono"><I><strong>&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;!</strong> &#1056;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1086; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1080;&#1084;&#1077;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1082;&#1074;&#1072;&#1083;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1080; &#1095;&#1077;&#1090;&#1082;&#1086; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1103;&#1077;&#1084;&#1099;&#1093; &#1042;&#1072;&#1084;&#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;. &#1053;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1103; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1080;&#1093; &#1087;&#1086;&#1090;&#1077;&#1088;&#1077; &#1073;&#1077;&#1079; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1082; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103;!. &#1055;&#1088;&#1080; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1080; &#1079;&#1072;&#1090;&#1088;&#1091;&#1076;&#1085;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1077;&#1095;&#1072;&#1090;&#1085;&#1099;&#1093; &#1092;&#1086;&#1088;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1086;&#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1090;&#1080;&#1088;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1089; &#1042;&#1072;&#1096;&#1080;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1085;&#1099;&#1084; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;.</I></font></P></td>
  </tr>
</table>
</body>
</html>
