<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>5_5</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1079;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;</strong> &#1074; &#1082;&#1072;&#1076;&#1088;&#1086;&#1074;&#1086;&#1084; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1089;&#1093;&#1077;&#1084;&#1072; &#1088;&#1086;&#1083;&#1077;&#1081;. &#1050;&#1072;&#1078;&#1076;&#1086;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1081; &#1042;&#1072;&#1084;&#1080; &#1074; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1085;&#1072;&#1073;&#1086;&#1088; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1093; &#1072;&#1075;&#1077;&#1085;&#1090;&#1091; &#1089; &#1101;&#1090;&#1086;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1044;&#1083;&#1103; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1084; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1056;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088; &#1088;&#1086;&#1083;&#1077;&#1081;&raquo;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072; &#1088;&#1086;&#1083;&#1077;&#1081;.</FONT></P>
      <P align="justify"><FONT color=#ff0000 size="2" face="Courier New, Courier, mono"><I>&#1042;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;! &#1053;&#1077;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1072;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1072; &#1088;&#1086;&#1083;&#1077;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1086;&#1089;&#1083;&#1072;&#1073;&#1083;&#1077;&#1085;&#1080;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080;&#1083;&#1080; &#1082; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1085;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100;</I>.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;&#1077; &#1088;&#1086;&#1083;&#1077;&#1081; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1085;&#1072;&#1073;&#1086;&#1088; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1099; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;&#1084; &#1089; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;. &#1044;&#1083;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1090;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; &#1074; &#1087;&#1086;&#1083;&#1077; &laquo;&#1056;&#1086;&#1083;&#1100;&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1042;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1074;&#1089;&#1077; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084;&#1099;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&raquo; &#1076;&#1083;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;. &#1050;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1042;&#1099;&#1093;&#1086;&#1076;&raquo; &#1079;&#1072;&#1082;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088; &#1088;&#1086;&#1083;&#1077;&#1081;.</FONT></P>
    <P align=center><img src="img/kadr6.png" width="547" height="288"></P></td>
  </tr>
</table>
</body>
</html>
