<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>7</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><H1 align="justify"><font size="2" face="Courier New, Courier, mono">&#1060;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</FONT></H1>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1099;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074; &#1076;&#1083;&#1103; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1093; &#1042;&#1072;&#1089; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1081; &#1074; &#1086;&#1073;&#1097;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077;. &#1044;&#1083;&#1103; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080; &#1090;&#1080;&#1087;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1092;&#1080;&#1083;&#1100;&#1090;&#1088; &#1080; &#1087;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;.</FONT></P>
      <P align=center><img src="img/24.jpg" width="196" height="28"></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1080; &#1090;&#1080;&#1087;&#1072; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1076;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1080;&#1079; &#1086;&#1073;&#1097;&#1077;&#1081; &#1073;&#1072;&#1079;&#1099; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1099;&#1084;&#1080; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1042;&#1089;&#1077;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1090;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;:</FONT>
      <div align="justify">
        <OL>
          <LI><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; <B>&laquo;&#1069;&#1082;&#1089;&#1082;&#1083;.&raquo;</B> &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1101;&#1082;&#1089;&#1082;&#1083;&#1102;&#1079;&#1080;&#1074;&#1085;&#1099;&#1081; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</FONT>
            <FONT size="2" face="Courier New, Courier, mono">&#1055;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; <B>&laquo;&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081;&raquo;</B> &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090; &#1080;&#1079; &#1086;&#1073;&#1097;&#1077;&#1081; &#1073;&#1072;&#1079;&#1099; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1089; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1086;&#1084; &#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072;.</FONT>
          <LI><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; <B>&laquo;&#1053;&#1077;&#1090; &#1076;&#1086;&#1075;.&#1086;&#1090;&#1085;.&raquo;</B> &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1073;&#1077;&#1079; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</FONT> </LI>
        </OL>
      </div>      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082; &#1086;&#1076;&#1080;&#1085; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1090;&#1072;&#1082; &#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1083;&#1077;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1077;&#1075;&#1086; &#1074; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;. &#1044;&#1083;&#1103; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072; &#1074;&#1089;&#1077;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077; &#1074;&#1089;&#1077; &#1090;&#1088;&#1080; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;.</FONT></P>
      <div align="justify">
        <TABLE width="100%" border=0>
          <TBODY>
            <TR>
              <TD width="24%"><div align="center"><img src="img/filtr1.png" width="168" height="534"></div></TD>
              <TD width="76%"><P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1054;&#1082;&#1085;&#1086; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1090; &#1042;&#1072;&#1084; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1086;&#1095;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1091;&#1102; &#1042;&#1072;&#1089; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080;&#1079; &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077;. &#1060;&#1080;&#1083;&#1100;&#1090;&#1088; &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1074;&#1072; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;: <B>&#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1080; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;.</B> &#1042;&#1099;&#1073;&#1086;&#1088; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079; &#1075;&#1083;&#1072;&#1074;&#1085;&#1099;&#1093; <a href="javascript:mybookinstance.refresh(menu14)">&#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1086;&#1082;</a> &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;. &#1055;&#1088;&#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1074; &#1089;&#1090;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; &#1042;&#1099; &#1074;&#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1079;&#1072;&#1076;&#1072;&#1077;&#1090;&#1077; &#1074; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1077; &#1074;&#1089;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1077; &#1042;&#1072;&#1089; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;, &#1072; &#1079;&#1072;&#1090;&#1077;&#1084;, &#1085;&#1072;&#1078;&#1072;&#1074; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072; &laquo;&#1054;&#1082;&raquo;, &#1042;&#1099; &#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1073;&#1072;&#1079;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;. &#1055;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1076;&#1080;&#1085;&#1072;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072; &#1042;&#1072;&#1096;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1089; &#1042;&#1072;&#1096;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081; &#1074; &#1086;&#1082;&#1085;&#1077; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;.<i> </i>&#1054;&#1082;&#1085;&#1086; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1042;&#1072;&#1084;&#1080; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1080;. &#1042; &#1094;&#1077;&#1083;&#1086;&#1084; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &ndash; &#1086;&#1073;&#1097;&#1077;&#1081; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082; &#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1080;.</FONT></P>
                  <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1086;&#1073;&#1097;&#1077;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072; &#1042;&#1099; &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1099;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;, &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072; &#1080;&#1083;&#1080; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100; &#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074; &#1087;&#1086;&#1083;&#1077; &laquo;&#1058;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&raquo;, &#1085;&#1072;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1099;&#1081; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1042;&#1072;&#1089; &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1072; &#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074;&#1099;&#1073;&#1086;&#1088; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1090;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1100;&#1090;&#1077; &#1087;&#1086;&#1083;&#1077; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1087;&#1091;&#1089;&#1090;&#1099;&#1084;. &#1042; &#1101;&#1090;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1086;&#1082;&#1072;&#1078;&#1091;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1099;, &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077;.</FONT></P>
                  <P align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/filtr5.png" width="252" height="151"></font></P></TD>
            </TR>
          </TBODY>
        </TABLE>
      </div>      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1079;&#1085;&#1072;&#1095;&#1080;&#1084;&#1099;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080;, &#1087;&#1088;&#1080;&#1089;&#1091;&#1097;&#1080;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1080;. &#1042;&#1089;&#1077; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1079;&#1072;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1090;&#1080;&#1087;&#1086;&#1074;:</FONT>
      <div align="justify">
        <OL>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1057;&#1087;&#1080;&#1089;&#1086;&#1082;.</B> &#1044;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1080;&#1087; &#1076;&#1072;&#1077;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1086;&#1076;&#1085;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1077; &laquo;&#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &ndash; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&raquo; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &#1074; &#1082;&#1080;&#1088;&#1087;&#1080;&#1095;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1087;&#1072;&#1085;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1076;&#1086;&#1084;&#1072;&#1093;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1042;&#1072;&#1084; &#1085;&#1072;&#1076;&#1086; &#1074; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1084;&#1099;&#1096;&#1082;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1052;&#1072;&#1090;. &#1089;&#1090;.&raquo;, &#1074; &#1087;&#1086;&#1103;&#1074;&#1080;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1086;&#1082;&#1085;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103; &laquo;&#1050;&#1080;&#1088;&#1087;&#1080;&#1095;&#1085;&#1099;&#1081;&raquo; &#1080; &laquo;&#1055;&#1072;&#1085;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081;&raquo;.</FONT>          
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1060;&#1083;&#1072;&#1078;&#1086;&#1082;.</B> &#1044;&#1072;&#1085;&#1085;&#1099;&#1081; &#1090;&#1080;&#1087; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1076;&#1083;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1042;&#1072;&#1089; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1093; &laquo;&#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099; &ndash; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&raquo;, &laquo;&#1050;&#1086;&#1084;&#1085;&#1072;&#1090;&#1099; &ndash; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&raquo;, &laquo;&#1040;&#1088;&#1077;&#1085;&#1076;&#1072; &#1082;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;, &#1082;&#1086;&#1084;&#1085;&#1072;&#1090;&raquo; &#1080; &laquo;&#1053;&#1086;&#1074;&#1086;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &ndash; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;&raquo;. &#1052;&#1086;&#1078;&#1085;&#1086; &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1082;&#1086;&#1084;&#1085;&#1072;&#1090; &#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1086;&#1090;&#1084;&#1077;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1074; &#1057;&#1052;&#1048;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1074; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; &laquo;&#1057;&#1052;&#1048;&raquo;.</FONT>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1047;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &laquo;&#1086;&#1090;&raquo; &ndash; &laquo;&#1076;&#1086;&raquo;. </B>&#1069;&#1090;&#1086;&#1090; &#1090;&#1080;&#1087; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1081;. &#1054;&#1073;&#1099;&#1095;&#1085;&#1086; &#1086;&#1085; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1083;&#1103; &#1079;&#1072;&#1076;&#1072;&#1085;&#1080;&#1103; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072; &#1094;&#1077;&#1085; &#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1077;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;. &#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1083;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1086;&#1073;&#1077; &#1075;&#1088;&#1072;&#1085;&#1080;&#1094;&#1099;, &#1080;&#1083;&#1080; &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1085;&#1080;&#1093;. &#1044;&#1083;&#1103; &#1089;&#1073;&#1088;&#1086;&#1089;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; </FONT><FONT size="2" face="Courier New, Courier, mono">&#1042;&#1072;&#1084; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1086;&#1095;&#1080;&#1089;&#1090;&#1080;&#1090;&#1100; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1087;&#1086;&#1083;&#1077;.</FONT></LI>
        </OL>
      </div>      
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1050;&#1088;&#1086;&#1084;&#1077; &#1074;&#1099;&#1096;&#1077;&#1087;&#1088;&#1080;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;, &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1086;&#1073; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1093;, &#1091; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1076;&#1072;&#1090;&#1072; &#1074;&#1074;&#1086;&#1076;&#1072; &#1080;&#1083;&#1080; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1085;&#1077; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1077;, &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074;&#1099;&#1073;&#1077;&#1088;&#1077;&#1090; &#1074;&#1089;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1085;&#1077; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1076;&#1085;&#1077;&#1081;. </FONT></P>
      <div align="justify">
        <TABLE width="100%" border=0>
          <TBODY>
            <TR>
              <TD width="31%"><div align="center"><img src="img/filtr2.png" width="246" height="537"></div></TD>
              <TD width="69%" valign="top"><P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1079;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1044;&#1086;&#1087;-&#1085;&#1086;&raquo;, &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1087;&#1086;&#1080;&#1089;&#1082; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1087;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1091;&#1083;&#1080;&#1094;&#1072;&#1084; &#1080; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1083;&#1086;&#1097;&#1072;&#1076;&#1103;&#1084;&#1080;. &#1042; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; &quot;&#1050;&#1074;&#1072;&#1088;&#1090;&#1080;&#1088;&#1099;&quot; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &quot;&#1089;&#1087;&#1072;&#1084;-&#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1086;&#1084;&quot; - &#1089;&#1086;&#1088;&#1090;&#1080;&#1088;&#1086;&#1074;&#1082;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1087;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1074; &#1087;&#1086;&#1083;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &quot;&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&quot;. </FONT></P>
                  <P align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/filtr3.png" width="415" height="285"></font></P>
                  <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1089;&#1073;&#1088;&#1086;&#1089;&#1072; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082; &#1074; &#1092;&#1080;&#1083;&#1100;&#1090;&#1088;&#1077; &#1080; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072; &#1074;&#1089;&#1077;&#1081; &#1073;&#1072;&#1079;&#1099; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1057;&#1073;&#1088;&#1086;&#1089;&raquo;. </FONT></P></TD>
            </TR>
          </TBODY>
        </TABLE>
      </div>      
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1055;&#1086;&#1083;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1080;&#1088;&#1086;&#1074;&#1082;&#1080; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;</strong> &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1076;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1074; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1092;&#1080;&#1088;&#1084;. &#1044;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1080;&#1079; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1075;&#1088;&#1091;&#1087;&#1087; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1091;&#1102; &#1042;&#1072;&#1089; &#1075;&#1088;&#1091;&#1087;&#1087;&#1091; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082; &laquo;&#1042;&#1082;&#1083;. &#1075;&#1088;&#1091;&#1087;&#1087;&#1091;&raquo;.</FONT></P>
      <P align=center><img src="img/filtr4.png" width="256" height="144"></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1085;&#1080;&#1084;&#1080;&#1090;&#1077; &#1074;&#1099;&#1096;&#1077;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1092;&#1083;&#1072;&#1078;&#1086;&#1082;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1042;&#1099; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1086;&#1077; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1077;&#1090; &#1042;&#1072;&#1096;&#1080;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081; &#1074; &#1074;&#1099;&#1073;&#1086;&#1088;&#1082;&#1077; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077;&#1081; &#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;.</FONT></P></td>
  </tr>
</table>
</body>
</html>
