<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>10</title>



</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><div align="justify">
      <div align="justify">
        <table width="100%"  border="0" cellspacing="0" cellpadding="0">
          <tr>
            <td width="21%"><strong><FONT size="2" face="Courier New, Courier, mono">&#1069;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; Excel.</FONT></strong></td>
            <td width="79%"><span class="style1 style2"><img src="img/Excel48.png" width="48" height="48"></span></td>
          </tr>
        </table>
      </div>
      <p align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1077; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085; <strong>&#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1081;</strong> (&#1089;&#1090;&#1072;&#1085;&#1076;&#1072;&#1088;&#1090;&#1085;&#1099;&#1081; &#1085;&#1072;&#1073;&#1086;&#1088; &#1087;&#1086;&#1083;&#1077;&#1081;) &#1080; <strong>&#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; </strong>(&#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088; &#1085;&#1091;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1077;&#1081;) &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; Excel. &#1042;&#1099;&#1079;&#1086;&#1074; <strong>&#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;</strong> &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1077;&#1084; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &quot;&#1069;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1074; Excel&quot;&#1085;&#1072;<a href="javascript:mybookinstance.refresh(menu2_3)"> &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1072;&#1085;&#1077;&#1083;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;</a> &#1080;&#1083;&#1080; &#1095;&#1077;&#1088;&#1077;&#1079; <a href="javascript:mybookinstance.refresh(menu2_2)">&#1084;&#1077;&#1085;&#1102;</a> &quot;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;/&#1069;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1074; Excel&quot;.</FONT></p>
      <p align="justify" ><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1086;&#1082;&#1085;&#1077; &#1042;&#1072;&#1084; &#1085;&#1091;&#1078;&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1084;&#1077;&#1089;&#1090;&#1086; &#1076;&#1083;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1092;&#1072;&#1081;&#1083;&#1072; &#1089; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;.</FONT></p>
      <p align="center" class="style12"><img src="img/excel2.png" width="335" height="202"></p>
      <p align="justify" class="style12"><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1088;&#1080; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1080; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072; &#1095;&#1077;&#1088;&#1077;&#1079; <a href="javascript:mybookinstance.refresh(menu2_2)">&#1084;&#1077;&#1085;&#1102;</a> &quot;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;/&#1069;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090; &#1074; Excel&quot;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1042;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090; &#1074;&#1099;&#1073;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1073;&#1099;&#1089;&#1090;&#1088;&#1099;&#1084; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1084; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1086;&#1084;.</FONT></p>
      <p align="center" class="style12"><img src="img/excel.png" width="243" height="107"></p>
      <p align="justify" ><FONT size="2" face="Courier New, Courier, mono">&#1055;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1087;&#1086;&#1083;&#1077;&#1081; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1092;&#1086;&#1088;&#1084;&#1099; &#1089; &#1085;&#1072;&#1073;&#1086;&#1088;&#1086;&#1084; &#1085;&#1091;&#1078;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1077;&#1081;, &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1080; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;. &#1045;&#1089;&#1083;&#1080; &#1042;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1099;&#1073;&#1086;&#1088; &#1087;&#1086;&#1083;&#1077;&#1081;, &#1090;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1042;&#1072;&#1084; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090; &#1086;&#1082;&#1085;&#1086; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1101;&#1082;&#1089;&#1087;&#1086;&#1088;&#1090;&#1072;.</font></p>
      <p align="center" class="style12"><img src="img/excel1.png" width="706" height="411"></p>
      </div>      </td>
  </tr>
</table>
</body>
</html>
