<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>2_1</title>
</head>

<body>
<FONT size=4><I></I></FONT>
<p>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><p><font size="2" face="Courier New, Courier, mono"><strong>&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1073;&#1072;&#1079;&#1072; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103; &laquo;&#1053;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&raquo; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;:</strong></font>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono">&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1087;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;;</font></li>
        <li><font size="2" face="Courier New, Courier, mono">&#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1086;-&#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;.</font></li>
      </ul>      <p><font size="2" face="Courier New, Courier, mono">&#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1072; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1074; &#1074;&#1080;&#1076;&#1077; &#1085;&#1072;&#1073;&#1086;&#1088;&#1072; &#1079;&#1072;&#1087;&#1080;&#1089;&#1077;&#1081;, &#1080;&#1083;&#1080; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1077;&#1082;, &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1090;&#1088;&#1080; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072;:</font>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono">&#1089;&#1074;&#1086;&#1081; &#1074;&#1085;&#1077;&#1096;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;;</font></li>
        <li><font size="2" face="Courier New, Courier, mono">&#1089;&#1074;&#1086;&#1081; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;;</font></li>
        <li><font size="2" face="Courier New, Courier, mono">&#1086;&#1073;&#1097;&#1080;&#1081; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;.</font></li>
      </ul>      <p><font size="2" face="Courier New, Courier, mono">&#1042;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1074;&#1077;&#1089;&#1090;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1072;&#1084; &#1089;&#1077;&#1090;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1086; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077; &#1079;&#1072;&#1074;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1102;&#1090; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084; &#1087;&#1086;&#1083;&#1085;&#1086;&#1090;&#1099; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1090;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1086;&#1090; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1089;&#1077;&#1090;&#1080;. &#1042; &#1086;&#1073;&#1097;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1089; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1077;&#1090;&#1080;.</font></p>
      <p><font size="2" face="Courier New, Courier, mono">&#1042; &#1089;&#1087;&#1088;&#1072;&#1074;&#1086;&#1095;&#1085;&#1086;-&#1089;&#1083;&#1091;&#1078;&#1077;&#1073;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; <a href="javascript:mybookinstance.refresh(menu6)">&#1042;&#1072;&#1096;&#1080;&#1093; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1093;</a>, <a href="javascript:mybookinstance.refresh(menu5_1)">&#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1072;&#1093; &#1042;&#1072;&#1096;&#1077;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;</a>. &#1069;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1076;&#1083;&#1103; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;.</font></p>
      <p><font size="2" face="Courier New, Courier, mono">&#1054;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086; &#1084;&#1086;&#1076;&#1091;&#1083;&#1103; &laquo;&#1053;&#1077;&#1076;&#1074;&#1080;&#1078;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&raquo; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081;:</font></p>
      <p align="center"><font size="2" face="Courier New, Courier, mono"><img height=574 src="img/4.jpg" width=800></font></p>
      <ul>
        <li><font size="2" face="Courier New, Courier, mono"><b><a href="javascript:mybookinstance.refresh(menu2_4)">&#1058;&#1072;&#1073;&#1083;&#1080;&#1094;&#1072; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;</a></b> &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1074; &#1094;&#1077;&#1085;&#1090;&#1088;&#1077; &#1101;&#1082;&#1088;&#1072;&#1085;&#1072;.</font>
        </li>
        <li><font size="2" face="Courier New, Courier, mono"><b><a href="javascript:mybookinstance.refresh(menu7)">&#1060;&#1080;&#1083;&#1100;&#1090;&#1088;</a></b> &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#1087;&#1088;&#1072;&#1074;&#1072; &#1086;&#1090; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;.</font></li>
        <li><font size="2" face="Courier New, Courier, mono"><b><a href="javascript:mybookinstance.refresh(menu2_2)">&#1052;&#1077;&#1085;&#1102; &#1080; &#1082;&#1085;&#1086;&#1087;&#1082;&#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1074;&#1099;&#1079;&#1086;&#1074;&#1072;</a></b> &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1099; &#1074;&#1074;&#1077;&#1088;&#1093;&#1091; &#1086;&#1082;&#1085;&#1072;.</font></li>
        <li><font size="2" face="Courier New, Courier, mono"><b>&#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;</b> &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1072; &#1087;&#1086;&#1076; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;.</font></li>
    </ul></td>
  </tr>
</table>
<P>
<P>
</body>
</html>
