<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>3_3</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1048;&#1079; &#1090;&#1072;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1099; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1091; &#1087;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1077;&#1084;&#1091; &#1042;&#1072;&#1089; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;</strong> &#1080; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1077;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080;. &#1042; &#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1081; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1080; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1100;&#1094;&#1072; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1042;&#1072;&#1084; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1077;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;. &#1044;&#1083;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1085;&#1072; &#1085;&#1077;&#1077; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1077;&#1081; &laquo;Enter&raquo;, &#1089;&#1086;&#1095;&#1077;&#1090;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096; &laquo;Ctrl-V&raquo;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1076;&#1074;&#1086;&#1081;&#1085;&#1086;&#1081; &#1097;&#1077;&#1083;&#1095;&#1086;&#1082; &#1083;&#1077;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1080;&#1083;&#1080; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1091;&#1085;&#1082;&#1090; &#1084;&#1077;&#1085;&#1102; &laquo;&#1050;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;/&#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&raquo;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1045;&#1089;&#1083;&#1080; &#1091; &#1042;&#1072;&#1089; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1081; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080;, &#1042;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1091; &laquo;&#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1099;&raquo;. &#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072;  &laquo;&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1080; &#1074;&#1099;&#1081;&#1090;&#1080;&raquo; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072;, &#1090;.&#1077;. &#1042;&#1099; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1045;&#1089;&#1083;&#1080; &#1074; &#1095;&#1091;&#1078;&#1080;&#1093; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&#1093; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1043;&#1072;&#1083;&#1077;&#1088;&#1077;&#1103;&raquo; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1072;, &#1090;&#1086; &#1101;&#1090;&#1086; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;, &#1095;&#1090;&#1086; &#1074;&#1083;&#1072;&#1076;&#1077;&#1083;&#1077;&#1094; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1042;&#1072;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1083; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1077; &#1092;&#1086;&#1090;&#1086;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1084;. &#1053;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072; &#1101;&#1090;&#1091; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1074; &#1075;&#1072;&#1083;&#1077;&#1088;&#1077;&#1102;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1092;&#1086;&#1090;&#1086; &#1087;&#1086; &#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1050;&#1085;&#1086;&#1087;&#1082;&#1080; &laquo;&#1053;&#1072;&#1079;&#1072;&#1076;&raquo; &#1080; &laquo;&#1042;&#1087;&#1077;&#1088;&#1077;&#1076;&raquo; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1042;&#1072;&#1084; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080;&#1079; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1074; &#1074;&#1080;&#1076;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1077;&#1082;. &#1050;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1053;&#1072;&#1079;&#1072;&#1076;&raquo; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1080;&#1079; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099;, &#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1042;&#1087;&#1077;&#1088;&#1077;&#1076;&raquo; - &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1045;&#1089;&#1083;&#1080; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1080; &#1074;&#1099;&#1081;&#1090;&#1080;&raquo; &#1085;&#1077; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1072;, &#1090;&#1086; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1080;&#1089;&#1090;&#1080;&#1082;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1074; &#1073;&#1072;&#1079;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1079;&#1072;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1103;&#1077;&#1090; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1090;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1072;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1073;&#1091;&#1076;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1072; &#1076;&#1083;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1072;&#1073;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; (&#1077;&#1089;&#1083;&#1080; &#1086;&#1085;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&#1086; &#1074;&#1085;&#1077;&#1096;&#1085;&#1077;&#1084; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1077;).</FONT></P></td>
  </tr>
</table>
</body>
</html>
