<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>5_2</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;</strong> &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &quot;&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100;&quot; . &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1101;&#1090;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1085;&#1077;&#1089;&#1090;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1072;&#1075;&#1077;&#1085;&#1090;&#1077;, &#1077;&#1075;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;.</FONT></P>
    <p align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/kadr2.png" width="641" height="229"></font></p>
    <H1 align="justify"><font size="2" face="Courier New, Courier, mono">&#1042;&#1074;&#1086;&#1076; &#1086;&#1073;&#1097;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;</font></H1>    
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1074;&#1074;&#1086;&#1076;&#1072; &#1086;&#1073;&#1097;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073; &#1072;&#1075;&#1077;&#1085;&#1090;&#1077; &#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1087;&#1086;&#1083;&#1103; &laquo;&#1060;&#1072;&#1084;&#1080;&#1083;&#1080;&#1103;&raquo;, &laquo;&#1048;&#1084;&#1103;&raquo;, &laquo;&#1054;&#1090;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;&raquo;.</FONT></P>
    <H1 align="justify"><font size="2" face="Courier New, Courier, mono">&#1042;&#1074;&#1086;&#1076; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.</font></H1>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1090;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;. &#1044;&#1083;&#1103; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1083;&#1091;&#1078;&#1080;&#1090; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &laquo;&#1044;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&raquo;. &#1045;&#1089;&#1083;&#1080; &#1074; &#1042;&#1072;&#1096;&#1077;&#1084; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1085;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1081; &#1042;&#1072;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1090;&#1086; &#1079;&#1072;&#1085;&#1077;&#1089;&#1080;&#1090;&#1077; &#1077;&#1077; &#1074;&#1088;&#1091;&#1095;&#1085;&#1091;&#1102; &#1074; &#1087;&#1086;&#1083;&#1077; &laquo;&#1044;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&raquo; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo;. <U>&#1055;&#1086;&#1089;&#1083;&#1077; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1077; &#1079;&#1072;&#1073;&#1091;&#1076;&#1100;&#1090;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1077;&#1077; &#1088;&#1086;&#1083;&#1100; &#1074; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;&#1077; &#1088;&#1086;&#1083;&#1077;&#1081;.</U> </FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1050;&#1088;&#1086;&#1084;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1080; &#1092;&#1072;&#1084;&#1080;&#1083;&#1080;&#1102; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072;, &#1074; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1086;&#1085; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090;.</FONT></P>
    <H1 align="justify"><font size="2" face="Courier New, Courier, mono">&#1042;&#1074;&#1086;&#1076; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</font></H1>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1074;&#1074;&#1086;&#1076;&#1072; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1089;&#1083;&#1091;&#1078;&#1072;&#1090; &#1087;&#1086;&#1083;&#1103; <B><U>&laquo;&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1077; &#1080;&#1084;&#1103;&raquo;</U></B>, &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1087;&#1086;&#1083;&#1077;&#1081; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072; &#1087;&#1086;&#1083;&#1077;&#1081; &#1089; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1042; &#1087;&#1086;&#1083;&#1077; &laquo;&#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1077; &#1080;&#1084;&#1103;&raquo; &#1079;&#1072;&#1085;&#1086;&#1089;&#1080;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1072;&#1075;&#1077;&#1085;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1042; &#1087;&#1086;&#1083;&#1103;&#1093; &#1082;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1090; &#1089;&#1074;&#1103;&#1079;&#1080; &#1079;&#1072;&#1085;&#1086;&#1089;&#1103;&#1090;&#1089;&#1103; &#1074;&#1089;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1084;. &#1042; &#1087;&#1086;&#1083;&#1103;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1102;&#1090;&#1089;&#1103; &#1075;&#1072;&#1083;&#1086;&#1095;&#1082;&#1072;&#1084;&#1080; &#1090;&#1077; &#1080;&#1079; &#1087;&#1086;&#1083;&#1077;&#1081; &#1089;&#1074;&#1103;&#1079;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1072;&#1075;&#1077;&#1085;&#1090; &#1093;&#1086;&#1095;&#1077;&#1090; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1089;&#1074;&#1086;&#1080;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1084; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;.</FONT></P>    
    <H1 align="justify"><font size="2" face="Courier New, Courier, mono">&#1042;&#1074;&#1086;&#1076; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103;.</font></H1>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1072;&#1075;&#1077;&#1085;&#1090; &#1089;&#1084;&#1086;&#1075; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1072;&#1074;&#1090;&#1086;&#1088;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077;, &#1077;&#1084;&#1091; &#1085;&#1072;&#1076;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1055;&#1072;&#1088;&#1086;&#1083;&#1100;&raquo;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1074;&#1074;&#1086;&#1076;&#1072; &#1087;&#1072;&#1088;&#1086;&#1083;&#1103;. </FONT></P>
    <P align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/kadr3.png" width="389" height="140"></font></P>
    <H1 align="justify"><font size="2" face="Courier New, Courier, mono">&#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;.</font></H1>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1081; &#1086;&#1073; &#1072;&#1075;&#1077;&#1085;&#1090;&#1077; &#1074; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1076;&#1074;&#1077; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &ndash; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1072;&#1103; &#1080; &#1087;&#1086;&#1083;&#1085;&#1072;&#1103;. &#1044;&#1083;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088; &#1085;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&raquo; &#1080;&#1083;&#1080; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1077;&#1075;&#1086; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1077;, &#1085;&#1086; &#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072;&#1093; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;, &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1085;&#1077;&#1075;&#1086;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &quot;&#1056;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&quot;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1072;&#1103; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1072; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;.</FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1082;&#1091;, &#1087;&#1086; &#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1077; &#1080; &#1087;&#1086; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;.</FONT></P>
    <div align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/kadr9.png" width="800" height="571">
    </font></div>
    </td>
  </tr>
</table>
</body>
</html>
