<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>5_3</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;</strong> &#1080;&#1079; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1042;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1072;&#1081;&#1090;&#1080; &#1077;&#1075;&#1086; &#1074; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1072;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1082;&#1091;&#1088;&#1089;&#1086;&#1088; &#1085;&#1072; &#1077;&#1075;&#1086; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;&raquo;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;. </FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1080; &#1076;&#1074;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;:</FONT>
      <div align="justify">
        <OL>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1080; &#1074;&#1089;&#1077; &#1077;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1080;&#1079; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1099;.</B> &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;&raquo;. </FONT>
          <LI><FONT size="2" face="Courier New, Courier, mono"><B>&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1072;&#1075;&#1077;&#1085;&#1090;&#1091;</B>. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1085;&#1072;&#1076;&#1086; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;. &#1044;&#1083;&#1103; &#1091;&#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1084;&#1086;&#1078;&#1085;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1087;&#1086; &#1077;&#1075;&#1086; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1084;&#1091; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1091;, &#1076;&#1083;&#1103; &#1095;&#1077;&#1075;&#1086; &#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085; &#1085;&#1072;&#1076;&#1086; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1087;&#1086;&#1083;&#1077; &#1080; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100;&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1074;&#1089;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1091;&#1076;&#1072;&#1083;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; &#1072;&#1075;&#1077;&#1085;&#1090;&#1072; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1072;&#1075;&#1077;&#1085;&#1090;&#1091;.</FONT> </LI>
        </OL>
      </div>
    <p align="center"><img src="img/kadr4.png" width="350" height="293"></p></td>
  </tr>
</table>
</body>
</html>
