<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>5_6</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1044;&#1083;&#1103; &#1087;&#1086;&#1080;&#1089;&#1082;&#1072; &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074;</strong> &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &laquo;&#1047;&#1072;&#1087;&#1088;&#1086;&#1089;&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1077;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1086;&#1082;&#1085;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1087;&#1086; &#1082;&#1072;&#1076;&#1088;&#1072;&#1084;. </FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1101;&#1090;&#1086;&#1084; &#1086;&#1082;&#1085;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1089;&#1083;&#1086;&#1078;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1087;&#1086; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;. &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1085;&#1072;&#1073;&#1086;&#1088;&#1072; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;, &#1086;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &laquo;&#1080;&raquo;. &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077;, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1089;&#1086;&#1089;&#1090;&#1086;&#1080;&#1090; &#1080;&#1079; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;, &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1103;. &#1044;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1084;, &#1042;&#1072;&#1084; &#1085;&#1072;&#1076;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074;&#1089;&#1077;&#1093; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074;&#1099;&#1093; &#1089;&#1090;&#1072;&#1088;&#1096;&#1077; 30 &#1083;&#1077;&#1090;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;: &laquo;&#1060;&#1048;&#1054; &#1088;&#1072;&#1074;&#1085;&#1072; &#1048;&#1074;&#1072;&#1085;&#1086;&#1074; &#1048; &#1044;&#1072;&#1090;&#1072; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; 01/01/1973&raquo;. &#1053;&#1072;&#1078;&#1072;&#1074; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1054;&#1050;&raquo; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1074;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1042;&#1072;&#1084;&#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;.</FONT></P>
      <P align=center><img src="img/kadr5.png" width="528" height="373"></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1076;&#1083;&#1103; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1074;&#1074;&#1077;&#1076;&#1103; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;, &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1047;&#1072;&#1087;&#1080;&#1089;&#1072;&#1090;&#1100;&raquo;. &#1055;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090; &#1042;&#1072;&#1089; &#1086;&#1073; &#1085;&#1072;&#1080;&#1084;&#1077;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1080; &#1087;&#1086;&#1090;&#1086;&#1084; &#1079;&#1072;&#1085;&#1077;&#1089;&#1077;&#1090; &#1077;&#1075;&#1086; &#1074; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1091;&#1102; &#1073;&#1072;&#1079;&#1091;. &#1044;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1091;&#1078;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1087;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1080;&#1079; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1047;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100;&raquo;. &#1044;&#1083;&#1103; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &laquo;&#1059;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100;&raquo;. </FONT></P>
    <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1057;&#1085;&#1103;&#1090;&#1080;&#1077; &#1092;&#1083;&#1072;&#1078;&#1082;&#1072; &laquo;&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&raquo; &#1074;&#1099;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1042;&#1072;&#1084;&#1080; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1072;.</FONT></P>
    <P align="center"><font size="2" face="Courier New, Courier, mono"><img src="img/kadr10.png" width="163" height="46"></font></P></td>
  </tr>
</table>
</body>
</html>
