<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>9</title>
</head>

<body>
<table width="100%"  border="0" cellspacing="7" cellpadding="7">
  <tr>
    <td><P align="justify"><FONT size="2" face="Courier New, Courier, mono"><strong>&#1055;&#1086;&#1076;&#1072;&#1095;&#1072; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1087;&#1086; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084; &#1074; &#1057;&#1052;&#1048;</strong> &#1103;&#1074;&#1083;&#1103;&#1083;&#1072;&#1089;&#1100; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1079; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1090;&#1088;&#1091;&#1076;&#1086;&#1077;&#1084;&#1082;&#1080;&#1093; &#1079;&#1072;&#1076;&#1072;&#1095;. &#1057; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1084;&#1086;&#1076;&#1091;&#1083;&#1077;&#1084; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;, &#1101;&#1090;&#1086;&#1090; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1076;&#1083;&#1103; &#1042;&#1072;&#1089; &#1085;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1097;&#1077; &#1080; &#1073;&#1099;&#1089;&#1090;&#1088;&#1077;&#1077;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042;&#1089;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1085;&#1072; &#1076;&#1074;&#1072; &#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &ndash; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1080; &#1088;&#1091;&#1095;&#1085;&#1099;&#1077;. &#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1093; &#1042;&#1072;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1086;&#1074;; &#1090;&#1077;&#1082;&#1089;&#1090; &#1088;&#1091;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1042;&#1072;&#1084;&#1080; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;.</FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1044;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1042;&#1072;&#1096;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1077;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1089;&#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1042;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1042;&#1072;&#1096; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1072;&#1079;&#1099;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1042;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1086;&#1081; &#1090;&#1080;&#1087; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080; &#1074; &#1082;&#1072;&#1082;&#1080;&#1077; <B>&#1057;&#1052;&#1048;</B> &#1042;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1089;&#1100; &#1074; &#1092;&#1086;&#1088;&#1084;&#1091; <B>&#1044;&#1057;&#1055;</B>. &#1042; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1077; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086;, &#1074; &#1082;&#1072;&#1082;&#1091;&#1102; &#1080;&#1079; &#1075;&#1072;&#1079;&#1077;&#1090; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1086;&#1076;&#1072;&#1085;&#1086; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1091;. &#1044;&#1083;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1075;&#1072;&#1079;&#1077;&#1090;&#1099; &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077; &#1083;&#1077;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1087;&#1086; &#1079;&#1072;&#1075;&#1086;&#1083;&#1086;&#1074;&#1082;&#1091; &#1082;&#1088;&#1072;&#1081;&#1085;&#1077;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1075;&#1086; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1072; &#1090;&#1072;&#1073;&#1083;&#1080;&#1094;&#1099;. &#1055;&#1077;&#1088;&#1077;&#1076; &#1042;&#1072;&#1084;&#1080; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; <B>&#1057;&#1052;&#1048;</B>, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1084;&#1099;&#1096;&#1082;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1091;&#1102; &#1042;&#1072;&#1089; &#1075;&#1072;&#1079;&#1077;&#1090;&#1091; &#1080; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo; (&#1089;&#1084;. &#1088;&#1080;&#1089;.1). </FONT></P>
      <div align="justify">
        <TABLE width="100%" border=0>
          <TBODY>
            <TR>
              <TD width="19%"><div align="left"><img src="img/smi1.png" width="210" height="88"></div></TD>
              <TD width="81%"><FONT size="2" face="Courier New, Courier, mono">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1075;&#1072;&#1079;&#1077;&#1090; &ndash; &#1076;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1074; &#1089;&#1087;&#1080;&#1089;&#1082;&#1077; &#1057;&#1052;&#1048; &#1097;&#1077;&#1083;&#1082;&#1085;&#1080;&#1090;&#1077; &#1084;&#1099;&#1096;&#1100;&#1102; &#1085;&#1072; &#1074;&#1089;&#1077;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1093; &#1042;&#1072;&#1089; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;&#1093;, &#1091;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1103; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Ctrl&raquo;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1095;&#1077;&#1075;&#1086; &#1085;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1091; &laquo;Enter&raquo;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1091;&#1102;&#1097;&#1080;&#1093; &#1042;&#1072;&#1089; <B>&#1057;&#1052;&#1048;</B> &#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1090;&#1100; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1073;&#1091;&#1076;&#1091;&#1090; &#1089;&#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103;.</FONT></TD>
            </TR>
          </TBODY>
        </TABLE>
      </div>      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1054;&#1090;&#1084;&#1077;&#1090;&#1080;&#1090;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1083;&#1072;&#1074;&#1080;&#1096;&#1080; <B>&laquo;F2&raquo;</B>, &#1074; &#1089;&#1090;&#1086;&#1083;&#1073;&#1094;&#1077; &#1089; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1081; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1084;&#1077;&#1090;&#1082;&#1072; <B>&laquo;&#1075;&#1072;&#1083;&raquo;</B>.</FONT></P>
      <P align=center><img src="img/smi2.png" width="715" height="70"></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100; &#1084;&#1077;&#1085;&#1102; &laquo;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&raquo; - &laquo;&#1055;&#1086;&#1076;&#1072;&#1095;&#1072; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1074; &#1057;&#1052;&#1048;&raquo;, &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1091;&#1078;&#1085;&#1086;&#1077; &#1080;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077;.</FONT></P>
      <P align=center><img src="img/smi3.png" width="445" height="264"></P>
      <P align=justify><FONT size="2" face="Courier New, Courier, mono">&#1053;&#1072; &#1101;&#1082;&#1088;&#1072;&#1085; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1099;&#1076;&#1072;&#1085;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077; &#1086; &#1082;&#1086;&#1083;-&#1074;&#1077; &#1075;&#1077;&#1085;&#1077;&#1088;&#1080;&#1088;&#1091;&#1077;&#1084;&#1099;&#1093; &#1089;&#1090;&#1088;&#1086;&#1095;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1087;&#1086; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1084;, &#1074; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1077; &#1095;&#1077;&#1075;&#1086; &#1086;&#1090;&#1082;&#1088;&#1086;&#1077;&#1090;&#1089;&#1103; Ex&#1089;el &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;. </FONT></P>
      <P align=center><img src="img/smi4.png" width="206" height="328"></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1042; &#1086;&#1090;&#1082;&#1088;&#1099;&#1074;&#1096;&#1077;&#1084;&#1089;&#1103; &#1086;&#1082;&#1085;&#1077; Excel &#1074;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077; &#1089;&#1074;&#1086;&#1080; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1075;&#1076;&#1077; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1080; &#1077;&#1089;&#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1086;&#1090;&#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093;.</FONT></P>
      <P align=justify><FONT size="2" face="Courier New, Courier, mono"><img src="img/image072.png" width="582" height="77"></FONT></P>
      <P align="justify"><FONT size="2" face="Courier New, Courier, mono">&#1051;&#1080;&#1089;&#1090;&#1072;&#1103; &#1079;&#1072;&#1082;&#1083;&#1072;&#1076;&#1082;&#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1091;&#1102; &#1088;&#1091;&#1073;&#1088;&#1080;&#1082;&#1091;.</FONT></P>
    <P align="left"><FONT size="2" face="Courier New, Courier, mono"><img src="img/smi5.jpg" width="741" height="74"></FONT></P>
    <P align="justify"><font size="2" face="Courier New, Courier, mono">&#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1086;&#1074;&#1077;&#1088;&#1082;&#1080; &#1080; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; Excel &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1080;&#1090;&#1077; &#1089;&#1077;&#1072;&#1085;&#1089; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1084; (<a href="javascript:mybookinstance.refresh(menu8)">&#1054;&#1073;&#1084;&#1077;&#1085; &#1087;&#1088;&#1072;&#1081;&#1089;-&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;</a>). </font></P></td>
  </tr>
</table>
</body>
</html>
